"Title" = "Izskats";
"PopupAt" = "Rādīt blakus:";
"PopupAtCursor" = "Kursoram";
"PopupAtMenuBarIcon" = "Izvēlnes ikonai";
"PopupAtWindowCenter" = "Logu centram";
"PopupAtScreenCenter" = "Ekrāna centram";
"PopupAtLastPosition" = "Pēdējā pozīcijā";
"PopupAtLastLocationReset" = "Atiestatīt pozīciju";
"PopupAtTooltip" = "Mainiet atrašanās vietu, kur tiek parādīts uznirstošais logs.\nNoklusējums: blakus kursoram.";
"SearchVisibilityAlways" = "Vienmēr";
"SearchVisibilityDuringSearch" = "Meklēšanas laikā";
"ActiveScreen" = "Aktīvais ekrāns";
"PinTo" = "Piespraust pie:";
"PinToTop" = "Augšas";
"PinToBottom" = "Apakšas";
"PinToTooltip" = "Mainiet piesprausto vienumu atrašanās vietu.\nNoklusējums: augšā.";
"ImageHeight" = "Attēla augstums:";
"ImageHeightTooltip" = "Maksimālais attēla priekšskatījuma augstums.\nNoklusējums: 40.\nIeteikums: iestatiet uz 16, lai izskatītos kā teksta vienumi.";
"PreviewDelay" = "Priekšskatījuma aizkave:";
"PreviewDelayTooltip" = "Aizkave milisekundēs, līdz tiek parādīts priekšskatījuma uznirstošais logs.\nNoklusējums: 1500.";
"HighlightMatches" = "Iezīmēt atbilstības:";
"HighlightMatchColor" = "Ar krāsu";
"HighlightMatchBold" = "Treknrakstā";
"HighlightMatchItalic" = "Slīprakstā";
"HighlightMatchUnderline" = "Pasvītrojot";
"HighlightMatchesTooltip" = "Mainiet meklēšanas atbilstību iezīmēšanas stilu.\nNoklusējums: treknraksts.";
"ShowSpecialSymbols" = "Rādīt īpašus simbolus";
"ShowSpecialSymbolsTooltip" = "Rādīt jaunas līnijas, cilnes, sākuma un beigu atstarpes, izmantojot īpašus simbolus.";
"ShowMenuIcon" = "Rādīt izvēlnes ikonu";
"ShowRecentCopyInMenuBar" = "Rādīt neseno kopiju blakus izvēlnes ikonai";
"ShowSearchField" = "Rādīt meklēšanas lauku";
"ShowTitleBeforeSearchField" = "Rādīt virsrakstu pirms meklēšanas lauka";
"ShowFooter" = "Rādīt kājeni";
"ShowApplicationIcons" = "Rādīt lietojumprogrammu ikonas";
"OpenPreferencesWarning" = "⚠️ Nospiediet taustiņu ⌘, (command+comma) lai atvērtu preferences, ja kājene ir paslēpta.";
